#Wed Dec 04 22:38:39 CET 2013
preferedLanguage=Idioma preferido
emailConfirmation=Confirmar Email
Transaction.action.agree=Aceptar
nameAbbreviation.required=Debes indicar la abreviaci\u00f3n del nombre
Cancel=Cancelar
day.plural=D\u00edas
description=Descripci\u00f3n
menu.legal=Legal
TransactionParticipantSingleRoleValidationText=S\u00f3lo puedes tener un rol en la transacci\u00f3n
RegisteredOrganization=Haz clic aqu\u00ed para registrar tu cuenta con los detalles de tu organizaci\u00f3n/empresa
TransactionCreatorRole=Rol del que inicia la transacci\u00f3n
Transaction.email.seller=Email del vendedor
securityQuestion.dadLicencePlateFirstCar=\u00bfCu\u00e1l fue la matr\u00edcula del primer coche de tu padre?
TransactionStatus.BUYER_SENT_GOODS_TO_SELLER_EXCEEDED=El comprador no ha reaccionado durante los 10 d\u00edas que ten\u00eda para comenzar la devoluci\u00f3n. Damos por supuesto que ya no tiene intenci\u00f3n de devolver el producto y, por tanto, lo ha aceptado. Sicuro.com realizar\u00e1 el pago al vendedor. (Si el vendedor no ha proporcionado a\u00fan una cuenta para el pago, deber\u00e1 indicar una para continuar con la transacci\u00f3n)
Remove=Eliminar
TransactionStatus.CREATED=ha creado una nueva transacci\u00f3n. Nuestro socio debe responder.
seller.confirmGoodsReception.info=Por favor conf\u00edrmanos la recepci\u00f3n del dominio(s). Aseg\u00farate de que tienes control del dominio(s) en cuesti\u00f3n. Ten en cuenta que si confirmas haberlo recibido se iniciar\u00e1 el per\u00edodo de revisi\u00f3n.
TransactionProposal.explanation3=Si est\u00e1s de acuerdo, el comprador podr\u00e1 enviar el pago a sicuro.com. Si cambias las condiciones, el comprador tendr\u00e1 que revisar y aceptar los t\u00e9rminos que has modificado
TransactionProposal.explanation2=Por favor, acepta o modifica las condiciones
transaction.price=Precio de la transacci\u00f3n
TransactionProposal.explanation1=El Comprador ha proporcionado o modificado los t\u00e9rminos de la transacci\u00f3n de nombre de dominio
TransactionType.Merchandise=Bienes
Transaction.notif.subject.buyerMadePayment=El comprador ha realizado el pago
timedOutTransactions=Transacciones caducadas
TransactionType=Tipo de transacci\u00f3n
resetpassword.securityquestion.button=Enviar
Paypal.Payment.Title.Germany.Euro=Pagos en Euro desde Alemania
termsAndConditions=Condiciones de uso
transactionTerms=T\u00e9rminos de la transacci\u00f3n
Paypal.Payment.Title.RestWorld=Resto del Mundo
transaction.creationComplete.textInfo=<p>Tu transacci\u00f3n ha sido registrada con \u00e9xito. Ambas partes de la transacci\u00f3n, recibir\u00e9is en breve un correo electr\u00f3nico de confirmaci\u00f3n. </p>
gender.male=Hombre
confirmPaymentNotification.info=<p>Una vez hayas hecho el pago env\u00edanos una notificaci\u00f3n haciendo clic en "pago realizado".</p> <p>En cuanto recibamos el pago te enviaremos confirmaci\u00f3n por Email.</p>
Transaction.action.updatePaymentStatus=Proceder al pago
confirmPaymentNotification=Comunicar a sicuro.com la recepci\u00f3n del pago
TransactionStatus.SELLER_INSPECTION.SELLER=ha confirmado la entrega de la mercanc\u00eda. Ha dado comienzo el per\u00edodo de revisi\u00f3n de mercac\u00eda por parte del vendedor. En caso de que el plazo de revisi\u00f3n termine sin reacci\u00f3n del vendedor se entender\u00e1 que acepta la mercanc\u00eda.
Transaction.event.date.label=Creado
File=Expediente
TransactionStatus.INSPECTION_VALIDATED=ha terminado la revisi\u00f3n con \u00e9xito. sicuro.com procedera con el pago al vendedor
menu.mysicuro=Mi sicuro
refund.paypal.payment.conditions=Este m\u00e9todo de pago no requiere gastos adicionales.
payment.item.transaction_nr=Transacci\u00f3n \#
paymentAcoount=Cuenta de Pago
TransactionStatus.SELELR_INSPECTION_VALIDATED=ha terminado el per\u00edodo de revisi\u00f3n positivamente. Sicuro.com debe reembolsar el importe al comprador (si no hay datos bancarios del comprador, \u00e9ste debera facilitarnos los datos para realizar el pago)
MySicuro=Mi Sicuro
confirmTransactionModified=<p>\u00bfEst\u00e1s seguro de querer modificar los t\u00e9rminos de esta transacci\u00f3n?</p> <p>Recuerda que la otra parte tendr\u00e1 que revisar los nuevos t\u00e9rminos y aceptarlos.</p> <p>Clica <b>"aceptar"</b> para continuar.</p>
country=Pa\u00eds
TransactionStatus.CONFLICT_RESOLUTION_EXCEEDED=El vendedor no ha dado ninguna respuesta durante los 60 d\u00edas establecidos para llegar a un acuerdo con el comprador o comenzar una causa legal o arbitraje. De ello se desprende que el vendedor ha acordado aceptar las mercanc\u00edas devueltas. sicuro.com reembolsar\u00e1 el importe al comprador (es necesario que el comprador haya seleccionado un m\u00e9todo de pago v\u00e1lido).
Transaction.notif.subject.confirmedByUsers=La transacci\u00f3n est\u00e1 confirmada
OrganizationName=Nombre de empresa
TrnsactionModification.info=<p>Gracias por aceptar los t\u00e9rminos de la transacci\u00f3n. </p> <p>Por favor acepta nuestra regulaci\u00f3n general del servicio que aclara las funciones y deberes de cada parte durante la transacci\u00f3n. </p><p>Haga clic en "Aceptar" para continuar. </p> <p>Si decides proceder, los t\u00e9rminos de la transacci\u00f3n ya no pueden ser cambiados. </p>
resetpassword.step1=Procedimiento de seguridad
passwordRequest = Solicitud de contrase\u00f1a
transaction.creationComplete.label=Transacci\u00f3n creada con \u00e9xito
position=Posici\u00f3n
houseNumber=N\u00famero
addDomain=A\u00f1adir dominio
fax=Fax
TransactionTransparencyToSeller=Datos del comprador visibles al vendedor
Transaction.notif.subject.abortedByUser=La operaci\u00f3n fue cancelada por el usuario
Transaction.comfirmed.text=0.0
termsAndConditions.required=Debes aceptar los t\u00e9rminos del servicio
paymentAccountNotSet=Aun no has seleccionado los datos de pago
Payment.Request.epilog2=a la cuenta fiduciaria de sicuro.com en los pr\u00f3ximos 5 d\u00edas\:
bankdata.owner=Beneficiario
Payment.Request.epilog1=Por favor pague el importe requerido de
password=Contrase\u00f1a
buyer.bank.payment.conditions=Este modo de pago no conlleva costes adiccionales
choosePaypal=Paypal
Conditions=Condiciones
TransactionType.required=Debe seleccionar el tipo de transacci\u00f3n
lastName=Apellidos
TransactionStatus.BUYER_CONFIRMS_GOODS_RECEPTION=ha confirmado la recepci\u00f3n de la mercanc\u00eda. Inicio del per\u00edodo de inspecci\u00f3n. Se pide al comprador para inspeccionar la mercanc\u00eda entregada.
transaction.commissionFee=Total de comisi\u00f3n
Confirm=Confirmaci\u00f3n
title.Mrs=Sra.
paymentstatus.notpaid=No pagado
domainReturnProcessDomainEnd=Devoluci\u00f3n de dominio(s) completada
phone=Tel\u00e9fono
TransactionStatus.SELLER_SENT_GOODS_TO_BUYER.BUYER=ha comenzado el proceso de transferencia. Se ruega al comprador a cooperar con el vendedor para facilitar el proceso. Si la transferencia se ha completado, el vendedor debe informarnos sobre el env\u00edo y el comprador debe confirmarlo.Si la transferencia se haya completado, el vendedor se le pide que env\u00ede la notificaci\u00f3n y el comprador para enviar la confirmaci\u00f3n
street.required=Debes indicar la calle y n\u00famero de casa
status=Estado
day.singula=D\u00eda
TransactionStatus.CREATED.BUYER=ha creado una nueva transacci\u00f3n. Nuestro socio debe responder.
paypalPaymentStatus.confirm=Por favor confirma el pago con Paypal haciendo clic en el "Pagar Ahora"
lifeCycle.aborted=Cancelado
resetpassword.step1.success=Respuesta indicada correctamente
Transaction.action.domainReturnCompleted=Devoluci\u00f3n del dominio(s) completada
name.required=Debes introducir el nombre
confermTerms=Confirmar t\u00e9rminos
Payment.Amount.Indication=La cantidad a pagar es la siguiente\:
emailAddress=Email
serviceType=Tipo
TransactionObjectTypeSelectionRequired=Es necesario seleccionar el tipo de transacci\u00f3n
transaction.paymenttype.bank_transfer=Transferencia bancaria
TransactionStatus.PAYMENT_MADE_TO_SELLER=sicuro.com ha realizado el pago al vendedor. Transacci\u00f3n completada
ErrorPageHeader=Desafortunadamente ha ocurrido un error al cargar esta p\u00e1gina
Transaction.stage1.label=1) Comprador y vendedor firman un acuerdo
paypalPaymentStatus.success=El pago con Paypal se ha realizado correctamente y sicuro.com ha sido notificado.
acceptTermsAndConditions=Acepto las condiciones de uso de sicuro.com GmbH
nameAbbreviation=Abreviaci\u00f3n del nombre
Objects=Objetos
Transaction.action.startConflictResolution=Comienza una resoluci\u00f3n del conflicto
person.details.edit=Editar datos personales
Transaction.comfirmed.title=Confirmar la transacci\u00f3n
menu.phone_support=0.0
TransactionStatus.SELLER_TRANSACTION_PROPOSAL=ha modificado los t\u00e9rminos de la transacci\u00f3n. El comprador debe responder a tal cambio.
person.assignSalesAgent=Asignar un administrador de tu cuenta
AboutUs=Sobre nosotros
subject.required=Por favor, indica el asunto
transaction.invalidDomainName=Nombre de dominio no v\u00e1lido
transaction.commissionFee.buyer=A cargo del comprador
seller.bank.payment.conditions=Las transferencias de los pa\u00edses SEPA no requieren gastos adicionales. Las transferencias a otros pa\u00edses tienen un coste adicional de 25 \u20ac.
noRecordsFound=No hay resultados
StartTransaction.sicuro.fee.payer=Parte de la comisi\u00f3n de sicuro.com (%)
domain.name.with.content=Con contenido
escrowUserRegistration=Registraci\u00f3n de usuario
buyerEmailLabel=Email del comprador
readAndAcceptSicuroTransactionRules=Acepto los t\u00e9rminos de transacci\u00f3n de sicuro.com
viewTransaction=Ir a la transacci\u00f3n
Paypal.Payment.Description.EuropeNonEUCountries=*** Andorra, Albania, Bosnia y Herzegovina, Croacia, Liechtenstein, Macedonia, Moldavia, Rusia, Serbia, Suiza, Turqu\u00eda, Ucrania
domainReturnProcessDomainStart=Comenzar la devoluci\u00f3n de dominio(s)
minimumPriceRequired=El precio no debe ser inferior a 10.00\u20ac
TaxID=N\u00famero de identificaci\u00f3n fiscal
TransactionStatus.BUYER_CHOOSE_PAYMENT_METHOD.PAYPAL_LIMIT=0.0
TransactionStatus.BUYER_PAYMENT_CONFIRMED=ha acusado recibo del pago enviado por el comprador. La transferencia puede comenzar.
Transaction.notif.subject.abortedBySystem=La operaci\u00f3n fue cancelada por el sistema
abortedTransactions=Transacciones anuladas
TransactionObjectViewHeader=Crear una nueva transacci\u00f3n. Paso 3 de 5\: - Contenido/Bienes
transaction.paymenttype.internatianal_bank_transfer=Transferencia bancaria internacional
statisticsLabel=Estad\u00edsticas
UploadedFile=Archivos subidos
securityQuestion.resetpassword.notvalid=La contrase\u00f1a introducida no es v\u00e1lida
Window=Ventana
TransactionStatus.NOTIFY_BUYER_OF_PAYMENT=sicuro.com ha realizado el reembolso al comprador. Transacci\u00f3n completada
securityInformation=Informaci\u00f3n de seguridad
InvoiceNumber=N\u00famero de factura {0}
Payment.Amount.Total=Total
Transaction.stage7.label=7) sicuro.com paga el vendedor / reembolso al comprador
Transaction.action.rejectDomains=Rechazar dominio(s)
paymentRefundAccount=Tipo de cuenta para el reembolso
newTransactions=Nuevas transacciones
title.Ms_Dr=Dra.
goBackToTransactionView=Atr\u00e1s
completedTransactions=Transacciones completadas
paypalPaymentStatus.failed=Desafortunadamente tu pago con PayPal no se ha realizado correctamente
Paypal.Payment.Title.NortheuropeUKNonEuro=Desde Am\u00e9rica del Norte, Reino Unido y los pa\u00edses de la UE con monedas distintas al Euro
paymentDocumentType.notification=Notificaci\u00f3n de pago
Transaction.stage4.label=4) El comprador analiza y acepta la mercanc\u00eda
Transaction.action.modify=Modificar
street_house.required=Debes indicar la calle
TransactionStatus.SELLER_INSPECTION_UNVALIDATED=ha terminado el per\u00edodo de revisi\u00f3n de mercancia de forma negativa. El vendedor tiene10 d\u00edas para encontrar una soluci\u00f3n a la disputa en curso. Si no se toman medidas en el transcurso de estos 10 d\u00edas, consideramos que el vendedor est\u00e1 satisfecho y acepta la mercanc\u00eda.
Transaction.email.seller.required=Debes indicar un email del vendedor
securityQuestion.placeFirstKiss=\u00bfD\u00f3nde estabas al recibir tu primer beso?
domain.name.without.content=Sin contenido
latestActions=\u00daltima actividad
paypalPaymentStatus.cancelled=El pago a trav\u00e9s de PayPal ha sido cancelado. Por favor, repite el proceso para realizar el pago con Paypal
PaymentRequestIntro=De acuerdo con el n\u00famero de contrato de venta {0} del {1} realice el siguiente pago\:
employedSince=Empleado desde
chooseWireTransfer=Transferencia bancaria
TransactionStatus.INSPECTION.BUYER=ha confirmado la recepci\u00f3n del art\u00edculo de la transacci\u00f3n. Comienza ahora el per\u00edodo de revisi\u00f3n del mismo. El comprador tendr\u00e1 {0} d\u00edas para decidir si acepta o rechaza la transacci\u00f3n. El per\u00edodo de revisi\u00f3n concluir\u00e1 el {1} Si el plazo de prescripci\u00f3n expira sin la reacci\u00f3n del comprador, se considerar\u00e1 que est\u00e1 satisfecho y el pago se enviar\u00e1 al vendedor
Transaction.stage7.label.paySeller=7) sicuro.com paga al vendedor
escrowBanner=Escrow
Edit=Editar
payment.item.account_nr=N\u00famero de cuenta
Purchase.Of=Compra de
Transaction.action.transferCompleted=Transferencia completada
streetExtension=Direcci\u00f3n (continuaci\u00f3n)
bankLabelName=Nombre de entidad bancaria
handleregisterAbz=HRB
TransactionType.Service=Servicio
street=Calle
TransactionTransparencyToBuyer=Datos del vendedor visibles al comprador
backToTransactionList=Volver a la lista de las transacciones
TransactionParticipantsContactData=Datos de contacto de los participantes en la transacci\u00f3n
options=Opciones
Transaction.action.startTransfer=Iniciar transferencia
TransactionChoosePaymentMethod.buyer.info=<p>Indica d\u00f3nde deseas que te enviemos el pago. Ten en cuenta que m\u00e9todo de pago no podr\u00e1 ser modificado durante el curso de esta operaci\u00f3n. </p>
preferedLanguage.required=Debes introducir tu idioma preferido
boardOfManagement=Junta directiva
Transaction.notif.subject.inspectionValidated=Notificaci\u00f3n del pago de la transacci\u00f3n
region=Regi\u00f3n
TransactionWarning1=Nota de seguridad importante\: para evitar ser estafado por Emails no generados por nuestro sistema debes iniciar sesi\u00f3n en tu cuenta de sicuro.com y verificar que el pago ha llegado realmente.
TransactionType.Domain=Dominio
Transaction.action.startDomainReturnTransfer=Iniciar la devoluci\u00f3n del dominio (s)
registrationconfirm.title=Por favor verifica la informaci\u00f3n y confirma tu registro
bankdata.edit=Cambiar datos bancarios
paypal.validatormessage=Tu nombre de usuario de PayPal debe ser una direcci\u00f3n de e-mail v\u00e1lida
emailAddress.required=Se requiere Email
TransactionStatus.CONFLICT_RESOLUTION_START=ha iniciado una resoluci\u00f3n del conflicto con la otra parte. El vendedor tendr\u00e1 60 d\u00edas para mostrar sicuro.com hab\u00eda iniciado una demanda legal o haber llegado a un acuerdo con el comprador, y si despu\u00e9s de los 60 d\u00edas que no recibir\u00e1 ninguna respuesta, vamos a suponer que este vendedor satisfecho con la devoluci\u00f3n de la mercanc\u00eda.
confirmGoodsReception=Confirmar la recepci\u00f3n de dominio (-s)
Transaction.notif.subject.modifiedByUser=La transacci\u00f3n se ha cambiado
ServiceProvisionDate=(Fecha de emisi\u00f3n \= Fecha del servicio / suministro del producto)
Name=Nombre
paymentstatus.pending=Pendiente
menu.prices_and_fees=Precios y tarifas
InvoiceOrderText=Factura del pedido N\u00ba {0}
buyer.paypal.payment.conditions=Este m\u00e9todo de pago conlleva un coste adiccional del 3% si el pago se realiza desde pa\u00edses de la UE y de un 6% en pagos desde el resto del mundo.
TransactionCancel.info=Est\u00e1s a punto de cancelar esta transacci\u00f3n. Por favor indica la causa que te hace cancelarla y haz clic en "Confirmar". La otra parte del acuerdo ser\u00e1 informado con las razones que has proporcionado
postalCode.required=Debes introducir un c\u00f3digo postal
city=Ciudad
PaymentInvoiceNumber=N\u00famero de factura
transaction.commissionFee.seller=A cargo del vendedor
bankdata.bankname.required=Se requiere nombre del banco
SumPrice=Total
payment.item.quantity=Cantidad
menu.support=Asistencia
Transaction.action.confirmTransactionCancel=Confirmar
Transaction.stage6.label=6) Resoluci\u00f3n de conflictos
postalCode=CP
Transaction.action.commitChanges=Aplicar los cambios
TransactionsList=Lista de transacciones
successfulRegistrationCongratulation=\u00a1Muchas gracias\! Te has registrado en sicuro.com correctamente
password2=Confirmar contrase\u00f1a
PaymentDocumentation=Pagos
TransactionStatus.SELLER_INSPECTION_EXCEEDED=El plazo de prescripci\u00f3n de 5 d\u00edas ha terminado sin ninguna respuesta por parte del vendedor. Sicuro.com debe reembolsar el importe al comprador (si no hay datos bancarios del comprador, \u00e9ste debera facilitarnos los datos para realizar el pago)
StartTransaction.merchandise.title.1=Crear una nueva transacci\u00f3n de productos / mercanc\u00edas - 1 de 3
shipment.without.tracking=Sin c\u00f3digo de seguimiento
TransactionStatus.ABORTED_NOACTIVITY=ha cancelado la transacci\u00f3n debido a la inactividad de los participantes. La ha sido cancelada
Services=Servicios
readAndAcceptSicuroTermsAndConditions=Estoy de acuerdo con los t\u00e9rminos y condiciones de sicuro.com
belongs_to_user=Pertenece al usuario
firstName=Nombre
BusinessAdministration=Administraci\u00f3n de empresa
resetpassword.step1.success.text=Gracias por confirmar tu identidad. Te hemos enviado un email con las instrucciones para recuperar la contrase\u00f1a.
securityQuestion.answer.title=Medida de seguridad. Por favor, responde la pregunta de seguridad
ErrorPageTitle=Error de p\u00e1gina
Transaction.action.providePaypalAccount=Nueva cuenta Paypal
pendingDeliveryStatus={0} de {1} d\u00edas para aceptar o rechazar la entrega
TransactionStatus.ACCEPT_TERMS=ha aceptado los t\u00e9rminos de la transacci\u00f3n. El comprador debe seleccionar un m\u00e9todo de pago. Tan pronto como haya seleccionado el m\u00e9todo de pago, los documentos del pago (solicitud de pago y factura) se generar\u00e1n en la p\u00e1gina de la transacci\u00f3n
sellerEmailLabel=Email del vendedor
Help=Ayuda
person.details.edit.title=Editar datos personales
paypal.edit=Cambia la cuenta Paypal
overviewLabel=Atenci\u00f3n al cliente
payment.item.unitprice=Precio unitario
bankdata.swiftbic.required=Se requiere SWIFT-BIC
shipment.no.need=No se requiere env\u00edo
contactInformation=Informaci\u00f3n de contacto
Transaction.event.noevents.label=Ning\u00fan evento
message.required=Debes introducir un mensaje
TransactionStatus.INSPECTION=ha confirmado haber recibido la mercanc\u00eda. El plazo de revisi\u00f3n de la mercanc\u00eda de {0} d\u00edas comienza ahora y termina el {1}.
TransactionStatus.CONFLICT_RESOLUTION_INPROGRESS=ha actualizado el estado de la disputa.
menu.security=Seguridad
TransactionStatus.CREATED.SICURO=<p>sicuro.com ha creado la nueva transacci\u00f3n.</p>
married=Casado
TransactionFeesAndChargesPartition=Partici\u00f3n de la comisi\u00f3n de sicuro.com
TransactionStatus.SELLER_SENT_GOODS_TO_BUYER_END=ha confirmado el env\u00edo del art\u00edculo de la transacci\u00f3n. El comprador (o sicuro.com) deben confirmarlo.
securityQuestion.grandMothersMaidenName=\u00bfCu\u00e1l es el apellido de soltera de tu madre?
escrowWelcome=Bienvenido a la aplicaci\u00f3n Safe Broker
AddMore=A\u00f1adir
name=Nombre
CommissionInvoice.Of=Comisi\u00f3n de la transacci\u00f3n : {0}
Transaction.notif.subject.pendingReminder=Recordatorio de transacci\u00f3n
SicuroTransactionFee.Text=Comisi\u00f3n de sicuro.com de {0}
TransactionFee=Comisi\u00f3n de la transacci\u00f3n :
UserAccount=Cuenta de usuario
Transaction.event.from.label=Desde
confirmPassword=Confirmar la contrase\u00f1a
TotalPrice=Precio total
resetPasswordValidator.matchError=La informaci\u00f3n proporcionada no es v\u00e1lida
ApplicationSettings=Configuraci\u00f3n de la aplicaci\u00f3n
Transaction.event.history.text=Sed ut perspiciatis unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam, eaque ipsa quae ab illo inventore veritatis et quasi architecto beatae vitae dicta sunt explicabo. Nemo enim ipsam voluptatem quia voluptas sit aspernatur aut odit aut fugit, sed quia consequuntur magni dolores eos qui ratione voluptatem sequi nesciunt
Transaction.email.buyer.required=Debes indicar un email del comprador
StartTransaction.merchandise.shipment.payer=\u00bfQui\u00e9n pagar\u00e1 el env\u00edo?
dateOfbirth.invalid.before1900=La fecha de nacimiento es anterior a 01 de enero de 1900
Payment.Notification.FreeText=The transaction number {0} for {1} was completed successfully. This Payment Note is to inform you that the buyer\u2019s payment is being processed and will be delivered to you shortly.
StartTransaction.InspectionPeriod=Duraci\u00f3n de la revisi\u00f3n (d\u00edas laborables)
ParticipantRole.Sicuro=sicuro.com
country.required=Se requiere Pa\u00eds
mothersMaidenName.required=Por favor, indica el nombre de soltera de tu madre
Administration=Administraci\u00f3n
seller.paypal.payment.conditions=Este m\u00e9todo de pago no tiene gastos adicionales.
firstName.required=Se requiere un nombre
paymentstatus.cancelled=Cancelado
ROLE_CUSTOMER=Cliente
provideReasonforCancellingTransaction=Exp\u00f3n un motivo por el que deseas cancelar la transacci\u00f3n
bankdata.routingNumber=N\u00famero Ruta Bancaria
domainTransferProcessDomainEnd=Proceso de transferencia de dominio(s) completado
securityQuestion.answer.correct=La respuesta es correcta
TransactionChoosePaymentMethod=Elige una forma de pago para la transacci\u00f3n
ParticipantRole.required=Es obligatorio seleccionar la funci\u00f3n de los participantes
emailAddress.notUnique.summary=Este Email ya est\u00e1 siendo usado
day.multisex=D\u00eda(s)
StartTransaction.transactionNameRequired=Debes introducir el nombre de la transacci\u00f3n
activeTransactions=Transacciones en tr\u00e1mite
StartTransaction.service.title.1=Crear una nueva transacci\u00f3n de servicios - 1 de 3
bankdata.swiftbic=SWIFT-BIC
Transaction.notif.subject.buyerPaymentConfirmed=Le confirmamos que sicuro.com ha recibido el pago de la transacci\u00f3n
submit=Enviar
menu.privacy_policy=Pol\u00edtica de privacidad
transactionItems=Art\u00edculos en transacci\u00f3n
Transaction.modified.title=Transacci\u00f3n modificada
PaymentNotificationNumber=Notificaci\u00f3n de Pago N \u00ba
currentPassword.wrong=La contrase\u00f1a actual no es correcta
apply_to_profile=Aplicar en mi perfil
transaction.uniqueDomainObject=Ya has a\u00f1adido este nombre de dominio
thankFordoingBusiness=\u00a1Gracias por elegir nuestro servicio\!
userAccount=Cuenta de usuario
Transaction.action.updateDomainTransferStatus=Dominio recibido correctamente
bankdata.bankname=Nombre del banco
TransactionDomainNameItemList=Lista de objetos en la transacci\u00f3n
districtCourtLabelName=Tribunal de Distrito
title.Mr_Prof=Prof.
lifeCycle.inprogress=En curso
transactionTabView.documents=Documentos
payment.item.product=Servicio / Producto
addressInformation=Informaci\u00f3n de direcci\u00f3n
TransactionStatus.SELLER_CONFIRMED_PAYMENT=ha confirmado el pago
Support=Atenci\u00f3n al cliente
bankdata.swiftbic.explanation=<p>El C\u00f3digo SWIFT (o c\u00f3digo "BIC") es un c\u00f3digo alfanum\u00e9rico de 8-11 caracteres utilizado para enviar transferencias de dinero. Si no conoces tu c\u00f3digo SWIFT por favor consulta a tu banco.</p>
lifeCycle.timeout=Caducado
StartTransaction=Nueva transacci\u00f3n
date=Fecha
StartTransaction.disclosure.information=Revelaci\u00f3n de informaci\u00f3n
organisation=Organizaci\u00f3n / Empresa
domainTransferProcessDomain=Transferencia de dominio(s)
TransactionStatus.ABORTED_BY_USER=ha cancelado la transacci\u00f3n
securityQuestion.resetpassword.text=Has pedido restablecer tu contrase\u00f1a. Para asegurarnos de que eres el propietario de la cuenta, por favor responde a la siguiente pregunta de seguridad.
role=Rol
RoleOfParticipant=Tu rol en la transacci\u00f3n
Transaction.aborted.text=0.0
PaymentTransaction.fee.paypal=Comisi\u00f3n de PayPal
TransactionStatus.BUYER_SENT_GOODS_TO_SELLER_END=Se ha notificado la conclusi\u00f3n del proceso de devoluci\u00f3n. La transacci\u00f3n debe ser confirmada por el vendedor (o sicuro.com)
Transaction.action.confirmPaymentNotification=Pago realizado
TransactionStatus.SELLER_INSPECTION.SICURO=ha confirmado que el objeto de la transacci\u00f3n fue recibido por el vendedor. Comienza el plazo de revisi\u00f3n de 5 d\u00edas. Si el plazo de prescripci\u00f3n termina sin ninguna reacci\u00f3n por parte del vendedor, entendemos que el vendedor est\u00e1 satisfecho con el env\u00edo.
dateOfbirth.too.young=La edad es inferior al l\u00edmite de edad para nuestros clientes.
lastName.required=Debes indicar tus apellidos
Product.Service=Product / Service
transactionTabView.history=Cronolog\u00eda
readAndModifyTransaction=Modificaci\u00f3n de los t\u00e9rminos de la transacci\u00f3n
TransactionStatus.BUYER_SENT_GOODS_TO_SELLER=ha iniciado el proceso de devoluci\u00f3n. El vendedor debe cooperar y coordinar con el comprador la devoluci\u00f3n de la mercancia. Si la devoluci\u00f3n ya se ha completado, el comprador debe notific\u00e1rnoslo y el vendedor debe confirmarlo.
Paypal.Payment.Description.Northeurope=* Dinamarca (incluyendo Islas Feroe y Groenlandia), Finlandia, Islandia, Noruega
currentPassword.notequaltNewPassword=La nueva contrase\u00f1a no puede ser igual a la contrase\u00f1a actual
menu.service=Servicios
Transaction.event.label=Evento
TransactionStatus.BUYER_TRANSACTION_PROPOSAL=ha modificado los t\u00e9rminos de la transacci\u00f3n. El vendedor debe revisar y aceptar o rechazar los cambios
Transaction.notif.text.you=T\u00fa
TransactionInspectionConditions=Per\u00edodo de revisi\u00f3n
PaymentTransaction.fee.wire=Comisi\u00f3n para el pago por transferencia bancaria
menu.follow_us=S\u00edguenos
Transaction.aborted.title=Transacci\u00f3n cancelada
paypal.label=Cuenta Paypal
TransactionSubjectViewHeader=Crear una nueva transacci\u00f3n. Paso 2 de 5\: - Definir los participantes de la transacci\u00f3n
menu.registration=Reg\u00edstrate
Transaction.stage7.label.refundBuyer=7) sicuro.com reembolsar al comprador
resetpassword.step1.success.label=Respuesta indicada correctamente
TransactionStatus.INSPECTION_UNVALIDATED=ha terminado el per\u00edodo de revisi\u00f3n con un resultado negativo. El comprador tiene 10 d\u00edas para iniciar la devoluci\u00f3n del producto. Si no reacciona en este tiempo, sicuro.com entender\u00e1 que el comprador se acepta la mercanc\u00eda comprada.
TransactionStatus.CONFLICT_RESOLUTION_END=ha recibido la orden judicial o el acuerdo entre las partes y tiene que pagar al comprador o/y al vendedor en conformidad con orden judicial o el acuerdo entre las partes. (El comprador / vendedor deber\u00e1 indicar una cuenta bancaria si aun no lo ha hecho para que se realice el pago y poder contunuar)
MerchandiseItemName=Nombre del objeto
password2.required=Hay que confirmar la contrase\u00f1a
escrowUserLogin=Iniciar sesi\u00f3n
MyTransactions=Mis transacciones
TransactionConflictResolution.info=<p>Est\u00e1s a punto de comenzar el proceso de resoluci\u00f3n del conflicto.</p><p>Tendr\u00e1s 60 d\u00edas para demostrar que has iniciado una demanda legal o has llegado a un acuerdo diferente con el comprador. </p><p> Te recordamos que si dentro de estos 60 d\u00edas no hemos recibido ninguna comunicaci\u00f3n por tu parte entenderemos que has aceptado el dominio.</p>
securityquestion.explanationtext=La acci\u00f3n que est\u00e1s realizando est\u00e1 sujeta a una medida de seguridad adicional. Por favor, responde la pregunta de seguridad para proceder. Se tienen en cuenta las letras may\u00fasculas y min\u00fasculas.
vatNr=IVA
vatValue=IVA {0}% de {1}
organizationName.required=Debes indicar el nombre de la empresa
paypal.required=Debes introducir un nombre de usuario para la cuenta de Paypal
menu.home=Inicio
escrowUserLogout=Salir
paypal.account=Cuenta Paypal
Paypal.Payment.Description.NortheuropeUKNonEuro=** Austria, B\u00e9lgica, Canad\u00e1, Islas del Canal, Chipre, Estonia, Francia (incluyendo la Guayana Francesa, Guadelupe, Martinica, Mayotte, Reuni\u00f3n), Alemania, Gibraltar, Grecia, Irlanda, Isla de Man, Italia, Luxemburgo, Malta, M\u00f3naco , Montenegro, Pa\u00edses Bajos, Portugal, San Marino, Eslovaquia, Eslovenia, Espa\u00f1a, Suecia, Estados Unidos, Reino Unido, Ciudad del Vaticano
TransactionConfirm=Confirmar
title.Ms=Sra.
title.Mr=Sr.
TransactionStatus.INSPECTION_EXCEEDED=El plazo de revisi\u00f3n de la mercanc\u00eda de {0} d\u00edas ha terminado sin reacci\u00f3n del comprador. sicuro.com proceder\u00e1 a enviar el pago al vendedor.
department=Departamento
resetpassword.securityquestion.text=Hsa solicitado restablecer la contrase\u00f1a. Para garantizar la seguridad de tu cuenta, por favor responde a la pregunta de seguridad
taxID.required=Debes un n\u00famero de identificaci\u00f3n fiscal
UploadedFileName=Nombre del archivo subido
TransactionMerchandiseShipmentPrice=Gastos de env\u00edo
gender=Sexo
escrowTitle=Aplicaci\u00f3n Escrow
TransactionStatus.ABORTED_UNRESPONSIVE=<p>La operaci\u00f3n ha sido cancelada debido a la falta de respuesta por parte de la otra parte. </p>
Transaction.email.buyer=Email del comprador
transaction.changeFee=Modificar la comisi\u00f3n %
Transaction.stage3.label=3) El vendedor env\u00eda la mercanc\u00eda al comprador
bankdata=Datos bancarios
title.required=Debs indicar un t\u00edtulo
TransactionObjectType=Selecciona el tipo de transacci\u00f3n
TransactionStatus.BUYER_MADE_PAYMENT=nos ha notificado que ha realizado el pago. En cuanto lo recibamos te avisaremos.
ROLE_ADMIN=Administrador
emailAsUsername=Nota\: Tu direcci\u00f3n de Email ser\u00e1 usado como tu nombre de usuario para iniciar sesi\u00f3n
TransactionChoosePaymentMethod.seller.info=<p>Indica d\u00f3nde deseas que te enviemos el pago.</p>
Transaction.action.setPaymentAcount=Proporciona una cuenta de pago
Payment.Amount.Net=Importe neto\:
AdditionalDescription=Descripciones adicionales
modifyTransaction=<p>Aqu\u00ed puedes modificar la duraci\u00f3n de revisi\u00f3n y la proporci\u00f3n de la comisi\u00f3n.</p><p>Cuando hayas terminado, haz clic en "confirmar los cambios".</p>
mothersMaidenName=Apellido de soltera de tu madre
UnitPrice=Precio por unidad
todos=Por hacer
transactionsInprogress=Transacciones activas
securityQuestion.resetpassword.success=La contrase\u00f1a se ha restablecido correctamente
TransactionStatus.BUYER_CHOOSE_PAYMENT_METHOD=ha seleccionado un m\u00e9todo de pago. Los documentos de pago (solicitud de pago y factura) est\u00e1n ahora disponibles en la p\u00e1gina de la transacci\u00f3n del comprador. Se ha pedido al comprador abonar el importe exacto del pago
Payment.Amount.subTotal=Sub Total
StartTransaction.transactionName=Nombre de la transacci\u00f3n
paymentMethodNotSet=El m\u00e9todo de pago a\u00fan no ha sido seleccionado
PaymentRequestNumber=Solicitud de Pago N \u00ba
address=Direcci\u00f3n
addressContactInformation=Direcci\u00f3n y datos de contacto
menu.administration=Administraci\u00f3n
userName=Nombre de usuario
document=Documento
buyer.confirmGoodsReception.info=<p>Por favor aseg\u00farate que eres el administrador del dominio antes de confirmar.</p> <p>Si confirmas haber recibido el dominio, el per\u00edodo de revisi\u00f3n acordado con el vendedor dar\u00e1 comienzo.</p> <p>Selecciona <b>"confirmar recepci\u00f3n de dominio(s)"</b> para continuar.</p>
changepassword=Cambiar contrase\u00f1a
Transaction.action.acceptDomains=Aceptar dominio(s)
Payment.Notification.epilog2=a la cuenta de pago proporcionada por ti\:
Payment.Notification.epilog1=Nos complace informarte que hemos transferido la suma de
Transaction.stage5.label=5) Per\u00edodo de inspecci\u00f3n del vendedor
securityQuestion.selectQuestion=Selecciona una pregunta de seguridad
dateOfBirth.format.wrong=p.ej. 15/08/1974 (dd/mm/yyyy)
choosePaymentMethodText=Selecciona un m\u00e9todo de pago
withoutInspection=Sin revisi\u00f3n
Transaction.action.payWithPaypal=Pagar con Paypal
dateOfbirth.format_example=La fecha de nacimiento no es v\u00e1lida
TransactionStatus.SELLER_SENT_GOODS_TO_BUYER.SELLER=ha comenzado el proceso de transferencia. Se ruega al comprador a cooperar con el vendedor para facilitar el proceso. Si la transferencia se ha completado, el vendedor debe informarnos sobre el env\u00edo y el comprador debe confirmarlo.
emailAddress.required.detail=El campo del Email no puede estar vac\u00edo
Transaction.stage2.label=2) El comprador paga a sicuro.com
MS=Sra.
MR=Sr.
paymentDocument=Documento de pago
title.Ms_Prof=Profra.
paymentstatus.paid=Pagado
TransactionStatus.INSPECTION.SICURO=ha confirmado que el objeto de la transacci\u00f3n ha sido recibido por el comprador. Comienza ahora el per\u00edodo de revisi\u00f3n. El comprador tendr\u00e1 {0} d\u00edas para decidir si acepta o rechaza la transacci\u00f3n. El per\u00edodo de revisi\u00f3n concluir\u00e1 el {0} Si el plazo de prescripci\u00f3n expira sin la reacci\u00f3n del comprador, se considerar\u00e1 que est\u00e1 satisfecho y el pago se enviar\u00e1 al vendedor
securityQuestion.answer.wrong=Tu respuesta es incorrecta
latestUpdate=\u00daltima actualizaci\u00f3n
bankdata.iban=IBAN
emailAddress.notUnique.detail=Este Email ya est\u00e1 dado de alta en nuestra base de datos
menu.contact=Contacto
transactedMoney=Volumen de transacciones
TransactionMerchandiseItemList=Lista de los productos de la transacci\u00f3n
PaymentRequestEpilog=Por favor, realice el pago de {0} a la cuenta fiduciaria de sicuro.com en los pr\u00f3ximos 5 d\u00edas\:
emailAddress2=Email alternativo
phoneNumber=N\u00famero de tel\u00e9fono
TransactionServiceItemList=Lista de los art\u00edculos de la transacci\u00f3n
appendedInvoice=(Factura adjunta, si aplica)
Transaction.action.usePaypalAccountInProfile=Utilizar mi cuenta Paypal por defecto
Transaction.action.AgreeToTransactionTerms=Acepto los t\u00e9rminos de la transacci\u00f3n
securityQuestion.resetpassword.expired=Tu contrase\u00f1a ha expirado
payment.item.position=Art\u00edculo
dateOfBirth.required=Se requiere fecha de nacimiento
StartTransaction.domain.name.title.1=Crear nueva transacci\u00f3n para el nombre de dominio - 1 de 3
menu.about_us=\u00bfQui\u00e9nes somos?
menu.impressum=\u00bfQui\u00e9nes somos?
UserActions=Acciones del usuario
TransactionMerchandise=Bienes materiales
Transaction.action.cancel=Cancelar
TransactionStatus.PAYMENT_MADE_TO_BUYER=sicuro.com ha realizado el reembolso al comprador. Transacci\u00f3n completada
securityQuestion.placeMotherFatehrMeet=\u00bfEn qu\u00e9 ciudad o pa\u00eds se conocieron tus padres?
bankdata.iban.required=Se requiere IBAN
domain.name.holding=Cartera de dominios
paymentDocumentType.paymentRequest=Solicitud de pago
menu.transaction_rules=Reglamento General del Servicio
TransactionMerchandiseShipmentNeeded=Se requiere el env\u00edo de la mercanc\u00eda
menu.site_map=Mapa del Sitio
ParticipantRole.Buyer=Comprador
salesAgent=Account Manager
welcomeBack=Bienvenido de nuevo
transactionTabView.details=Resumen
Transaction.action.useBankAccountInProfile=Utilizar mi cuenta bancaria por defecto
TransactionNameDefinitionViewHeader=Crear una nueva transacci\u00f3n. Paso 1 de 5\: - Nombre de la transacci\u00f3n
nothingTodo=No se requiere acci\u00f3n.
Paypal.Payment.Title.EuropeNonEUCountries=De los pa\u00edses de Europa que no pertenecen a la Uni\u00f3n Europea ***
bankdata.iban.explanation=<p> El c\u00f3digo IBAN (International Bank Account Number) es un sistema de codificaci\u00f3n utilizado para acelerar las transferencias bancarias entre pa\u00edses europeos del SEPA. Si tienes un c\u00f3digo IBAN, podemos enviar tu pago dentro de los pa\u00edses SEPA mucho m\u00e1s r\u00e1pido. Si perteneces a uno de estos pa\u00edses SEPA, pero no conoces todav\u00eda el c\u00f3digo IBAN puedes pedirlo a tu filial. Por ejemplo\: IT80X0542459106000000345213. Pa\u00edses SEPA\: UE, los pa\u00edses de la zona euro (17) \= Austria, B\u00e9lgica, Chipre, Estonia, Francia, Finlandia, Alemania, Grecia, Irlanda, Italia, Luxemburgo, Malta, Pa\u00edses Bajos, Portugal, Rep\u00fablica Eslovaca, Eslovenia y Espa\u00f1a. Pa\u00edses de la UE pero no de la zona euro (10) \= Bulgaria, Rep\u00fablica Checa, Dinamarca, Gran Breta\u00f1a, Hungr\u00eda, Letonia, Lituania, Polonia, Rumania y Suecia. Pa\u00edses de la zona del SEE (3 +2) \= Islandia, Noruega, Liechtenstein -. As\u00ed como M\u00f3naco y Suiza </p>
title=T\u00edtulo
phoneNumber.required=Debes introducir el n\u00famero de tel\u00e9fono
paypal.owner=Titular de la cuenta Paypal
personalInformation=Datos personales
emailAddress.notvalid.detail=El Email no es v\u00e1lido
dateOfbirth.invalid.infuture=La fecha de cumplea\u00f1os es posterior
TransactionConditionsViewHeader=Crear transacci\u00f3n Paso 4 de 5\: - Definir las condiciones de la transacci\u00f3n
Transaction.action.provideBankAccount=Nuevos datos bancarios
bankdata.accountNumber=N\u00famero de Cuenta
TransactionMerchandiseShipment=Bienes materiales - Env\u00edo
Quantity=Cantidad
vatLabel=IVA
menu.terms_and_conditions=Condiciones de uso
reset=Reajustar
contact.details.edit=Editar datos de contacto
paymentMethod=Forma de pago
Transaction.action.updateDomainTransferToBuyerStatus=Transferencia completada
TransactionOverviewConfirmViewHeader=Crear una nueva transacci\u00f3n. Paso 5 de 5\: - Revisi\u00f3n y confirmaci\u00f3n de la transacci\u00f3n
lifeCycle.finished=Terminado
payment.item.issued=Fecha emisi\u00f3n
Preferences=Preferencias
message=Mensaje
StartTransaction.domain.name.type=Tipo de nombre de dominio
phoneNumber2=N\u00famero de tel\u00e9fono alternativo
passwordStrength=Seguridad de la contrase\u00f1a
bankdata.label=Cuenta bancaria
Transaction.action.startDamainReturn=Iniciar la devoluci\u00f3n del dominio (s)
address.details.edit=Cambiar direcci\u00f3n
Transaction.action.confirmGoodsReception=Confirmo la recepci\u00f3n de dominio(s)
transactionTabView.messages=Mensajes
Transaction.modified.text=0.0
TotalPriceRequired=Se requiere el precio total
paymentDocumentType.cancelledPaymentRequest=Reembolso de pago
shipment.with.tracking=Con c\u00f3digo de seguimiento
payment.item.price=Precio
bankdata.accountNumber.required=Se requiere el n\u00famero de cuenta
ParticipantRole.Broker=intermediario
UserProfile=Perfil de usuario
cancellTransaction=Cancelar transaci\u00f3n
Price=Precio
I.am=Soy
Transaction=Transacciones
Transaction.action.setPaymentMethod=Selecciona una forma de pago
Transaction.action.confirmDomainReception=Dominio recibido correctamente
TransactionStatus.ACCEPT_TERMS.BUYER=Tan pronto como haya seleccionado el m\u00e9todo de pago, los documentos del pago (solicitud de pago y factura) se generar\u00e1n en la p\u00e1gina de la transacci\u00f3n. El comprador debe abonar el importe exacto indicado en el requerimiento de pago a la cuenta bancaria de sicuro.com
securityQuestion.childHoodNickName=\u00bfCu\u00e1l fue tu apodo cuando era ni\u00f1o?
TransactionStatus.CREATED.SELLER=ha creado una nueva transacci\u00f3n. El comprador debe responder.
gender.required=Debes indicar el Sexo
domainTransferProcessDomainStart=Inicio del proceso de transferencia de dominio(s)
street_house=Calle y n\u00famero
TransactionStatus.NOTIFY_SELLER_OF_PAYMENT=sicuro.com ha realizado el pago al vendedor. Transacci\u00f3n completada
cusomerSince=Cliente desde
dateOfBirth=Fecha de nacimiento
Continue=Continuar
abortReason.required=Por favor introduce el motivo que te llev\u00f3 a cancelar la operaci\u00f3n
TransactionChoosePaymentAccount=Indica tus datos de pago para la transacci\u00f3n
Greeting.DearCustomer=Estimado cliente,
Transaction.notif.subject.status=Transacci\u00f3n "{0}" numero {1} {2} ({3})
menu.faq=Preguntas frecuentes
TransactionStatus.CONFLICT_RESOLUTION_START_EXCEEEDED=El vendedor no ha llevado a cabo ninguna acci\u00f3n en los 10 d\u00edas previstos para el inicio de la resoluci\u00f3n de conflictos. Se entiende por lo tanto que el vendedor ya no tiene la intenci\u00f3n de iniciar una resoluci\u00f3n de conflictos y ha aceptado la mercanc\u00eda. Sicuro.com debe reembolsar al comprador. (Si el comprador no ha proporcionado a\u00fan una cuenta para el pago debe indicar una para continuar con la transacci\u00f3n.)
StartTransaction.merchandise.shipment.method=M\u00e9todo de env\u00edo
bankdata.routingNumber.required=Se requiere N\u00famero Ruta
Transaction.notif.subject.created=Transacci\u00f3n "{0}" \#{1} {2} (Nueva transacci\u00f3n)
Transaction.event.history.title=Cronolog\u00eda
title.Mr_Dr=Dr.
subject=Asunto
startConflictResolution=Comienza un procedimiento de resoluci\u00f3n de conflictos
Paypal.Payment.Title.Northeurope=Desde el norte de Europa *
password2.match=La confirmaci\u00f3n de contrase\u00f1a no coincide
creationDate=Fecha de creaci\u00f3n
ParticipantRole.Seller=Vendedor
changePassword=Cambiar contrase\u00f1a
gender.female=Mujer
TransactionStatus.ACCEPT_TERMS.SELLER=ha acordado los t\u00e9rminos de la transacci\u00f3n. El comprador debe seleccionar un m\u00e9todo de pago. Tan pronto como el m\u00e9todo de pago se ha seleccionado, los documentos de pago (solicitud de pago y la factura) se generar\u00e1n en la pantalla de la transacci\u00f3n. Se pide al comprador que abonar el importe exacto del pago a los datos de pago seleccionados por \u00e9l
view=Ver
refund.bank.payment.conditions=Las transferencias con IBAN a pa\u00edses de de la SEPA no requieren gastos adicionales. Las transferencia sin IBAN tienen un coste adicional de 25 \u20ac.
DomainName=Nombre de dominio
Payment.Amount=Importe
ROLE_AGENT=Account Manager
Participants=Los participantes
city.required=Debes indicar una ciudad
TransactionTransparency=Datos de la transacci\u00f3n
TransactionStatus.SELLER_SENT_GOODS_TO_BUYER=ha iniciado la transferencia. El comprador debe cooperar y coordinar con el vendedor
securityQuestion.answer.required=Debes introducir la respuesta a la pregunta de seguridad
Contact=Contactar
owner.required=Debes indicar el titular de la cuenta
transaction=Nombre de la transacci\u00f3n
StartTransaction.defineTypeRole=Define el tipo de operaci\u00f3n y tu rol
menu.ask_a_question=Haz una pregunta
transaction.paymenttype.paypal=Paypal
DomainName.required=Se requiere que el nombre de dominio
PortfolioName=Nombre de la cartera
PortfolioName.required=Se requiere que el nombre de la cartera
attorney_abbreviation=Abg.
